  й(8152)(75) anonymous(171), taras_na_parnasye "...шанаваў. Любіла тож Тараса й паня, І войт ні ..." barshcheuski(14), dzvye_byarozy "...іскрынкай з высоку, Бліснула й згасла праз хвілю. Ды ..." kupala(9), sanyety "...злосці, Узрос з яе й чужых з яе не ..." alakhnovich(182), u_kaptsyurokh_hpu "...дзеля рэвiзii. Адбiралi махорку й табаку, баючыся, каб у ..." bykau(345), bayki "...Жах не любіў вагацца й на другі ж дзень ..." baradulin(106), rahatstsyo "...- Як будзе, тады й надзенеш. *І сам дзіўлюся* ..." adamovich_anton(424), kakhany_horad "...але барбарска-бязьлітаснага бамбардаваньня безбароннага й пазбаўленага ўсялякіх ваенных аб'ектаў ..." akula(2597), haravatka "...гадзіньнікавы злодзей пачаў сноўдацца й ніколі дома не стыкацца. ..." arkush(92), askyepki "...царквы, якую ён жа й пабудаваў. Чалавека проста выкінулі ..." arlou(251), nyakhay_zhyvuts "...«сацыялісты» схільныя да самоты й ня любяць чужых людзей. ..." dyadzmak-lysahorski(5), skaz "...грады, А з імі й творчасць заадно!.. Вось так ..." krushyna(9), vyachornaya "...настрой пакутны разумею, Бо й мяне цураецца вясна. Змоўк ..." lynkou(26), na_chyrvonykh "...шлі... - Вот бы й подаўна так... Святым адвячоркам ..." mudrou(122), vyedzma "...пошуму вады ў прыбіральні й з сардэчным клёкатам у ..." ravuski(6), uspaminy "...усіх пачуцьцяў — наймацнейшае й найбольш творчае пачуцьцё. Гонар, ..." sluchanski(1407), draby "...сваім простым розумам, што й да чаго. Але Гасподзь ..." syadnyou(492), i_toy_dzyen "...прапанову. Нехапала выкладчыка-матэматыка, але й той знайшоўся ў асобе ..."  йаго(1)(1) tkachou(1), zharynka "...мабуць, складзена - ось йаго і падхапіла. - Так, ..."  йана(2)(1) tkachou(2), zharynka "...а коб шчэ па-іхняму йана - ото було б ..."  йаны(1)(1) tkachou(1), zharynka "...то не дзіва, чаму йаны ўсхадзіліся - радасць! Ге, ..."  йван(14)(2) haretski(1), uspaminy "...і мокрае надвор'е, а Йван Луцкевіч даведаўся мяне пры ..." mudrou(13), historyya "...- крыкнуў кіроўца, і Йван канчаткова абудзіўся. Шафёр дадаў ..."  йвана(4)(2) hlyobus(2), damavikamyeron "...- Ой, рана на Йвана, - заспяваў рэстаўратар. Моцны ..." mudrou(2), historyya "...а неўзабаве туды і Йвана даставілі. Цэлы тыдзень ў ..."  йванаўна(1)(1) mudrou(1), kalodzyezh "...гэтыя п'янтосы жыцьця. І Йванаўна, шморгнуўшы носам, асуджана ўздыхнула ..."  йванаўскую(3)(1) akula(3), haravatka "...алі пагулялі на ўсю йванаўскую! - гугнявіў цалкам незьбянтэжаны ..."  йвану(1)(1) mudrou(1), list_z "...- крыкнула маці, і Йвану давялося падымацца на ногі ..."  йгліцай(1)(1) akula(1), haravatka "...нешта паводле гарба, пакрытага йгліцай. Тапсік падняў уверх галаву ..."  йгліцу(1)(1) akula(1), haravatka "...дзе тапталі вогкую парудзелую йгліцу. Пасвойму марыў Пракоп. Ён ..."  йголка(1)(1) shchur(1), tysyachahodzdzye "...залезьці нібы пад скуру йголка альбо хвароба глядзець на ..."  йголку(1)(1) akula(1), haravatka "...малаток і капыл, ці йголку з ножвіцамі, каб свой ..."  йграе(5)(3) kupala(1), yana_i_ya "...мае ты сонейка! Залатаструнна йграе ўжо вясна. *4. ЗА ..." anonymous(3), kazki "...драбінку да яблыні і йграе сабе ды йграе. Адно-ж ..." shchur(1), tysyachahodzdzye "...чырвонымі ружамі: «Хто гэта йграе?» «Сам чорт!» «Анягож!» Вушы ..."  йграла(1)(1) adamovich_anton(1), tryvoha "...і вясёлую Фенечку, якая йграла на сцэне маладых нявінных ..."  йгралі(1)(1) mudrou(1), kalodzyezh "...ад сонечных бліскаў, што йгралі на веласіпедных колах і ..."  йграў(3)(2) akula(1), haravatka "...тут хто на дудцы йграў? Янук крышку пачырванеў, спусьціў ..." syadnyou(2), i_toy_dzyen "...бакоў моладзьдзю. Гармонік ня йграў, у бубен ня білі. ..."  йграць(6)(4) kupala(3), sanyety "...пойдзе песня-дабрадзейка? І пачынаю йграць з трывогай нейкай, Хоць ..." akula(1), haravatka "...пастарайся. - А хто йграць будзіць? - Сьцяпанаў Тадэўка, ..." anonymous(1), kazki "...Старэйшы ўмеў на скрыпцы йграць, серадольны — на дудцы, ..."  йграю(1)(1) baradulin(1), slovy_matchyny "...еду, таму й песьню йграю. Што праўда, то ня ..."  йграюць(1)(1) baradulin(1), slovy_matchyny "...поўная, тады й канцы йграюць. Зьбіраецца, як сьвёкар полкі ..."  йгрушынцы(1)(1) baradulin(1), slovy_matchyny "...па яблыку, зрэначкі па йгрушынцы. Набраўся, як Гапон сьліў. ..."  йгрышча(5)(2) akula(4), haravatka "...вечар будуць шнырыць каля йгрышча, займаючыся сваімі зусім непразаічнымі ..." kavyl(1), pad_zorami "...суворыя штрэкі‚ Не на йгрышча іду я у ручу ..."  йгрышчы(5)(2) akula(4), haravatka "...й забаўныя бываюць купальскія йгрышчы, ды й дома тыдні ..." husouski(1), pyesnya "...вёскаў на гульні ды йгрышчы, Бортнікі нашыя дзюплі дзяўбуць ..."  йдз(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...- бяры струмант i йдзi ўправа! Хто ня хоча ..."  йдзе(121)(25) anonymous(3), taras_na_parnasye "...таго сьвета, І проста йдзе аж на Парнас! - ..." barshcheuski(1), kurhany "...хлопец пасмялелы Да мярца йдзе без супыну, Адмыкае дамавіну ..." kupala(1), yana_i_ya "...красы; Хораша, да твару йдзе ён сіраце, А з-пад ..."  йдзем(5)(4) akula(1), haravatka "...гэта? - Па маліны йдзем. - Ці ёсьціка яны ..." husouski(1), pyesnya "...год па годзе, сам-на-сам, Йдзем ваяваць мы за ўсіх, ..." mudrou(1), vosyenskiya "...шклянках. - Дапіваем і йдзем, а то матор астыне. ..."  йдзеце(2)(2) kolas(1), novaya_zyamlya "...Заплацеце, Тады сабе, здаровы, йдзеце. — Дзе наша, брат, ..." mryy(1), zapiski "...замкнёнасьці цэхавых інтарэсаў ня йдзеце нам на сустрэчу. Вы ..."  йдзець(10)(3) baradulin(4), slovy_matchyny "...гаўно дзяўбаць. Хто ня йдзець, той галіцца, а хто ..." akula(3), haravatka "...меншым гнідам на руку йдзець. Смокчуць наш пот і ..." syadnyou(3), i_toy_dzyen "...Дуська вон сама ўжо йдзець, - зірнуўшы ў вакно, ..."  йдзеш(19)(7) kolas(1), novaya_zyamlya "...віхрамі закруціла? Куды ты йдзеш, чаго шукаеш? Які ты ..." baradulin(3), rahatstsyo "...не зьвяртаюць. *Ці даўно йдзеш?* Ідзе сабе маладзіца дый, ..." akula(5), haravatka "...- Дык ідзі, калі йдзеш! - сказаў Шпунт загадным ..."  йдзём(11)(3) akula(1), zmaharnyya "...самы лёс, і мы йдзём да аднае мэты. Наша ..." arkush(1), vybranaye "...адчуваў што вось мы йдзём па крынічную ваду заходзіць ..." syadnyou(9), i_toy_dzyen "...сплю, Юзік... Раніцою мы йдзём да яе ў хату. ..."  йдзёт(2)(2) akula(1), haravatka "...масы думаеш? Так ня йдзёт! Ты ім, мол, проста ..." arlou(1), malyekula "...Ліля к берагу ўсё йдзёт... Ніхто з нас тады ..."  йдзі(34)(11) kolas(3), novaya_zyamlya "...Ты? салапяка! Нос абатры йдзі, разявяка! Ўсё грае носам, ..." bykau(4), na_balotnay "...бацькі - татка, ня йдзі, ня йдзі, татка!... Той ..." baradulin(2), ya_svayu_marynku "...* Ой, чарачка-сакатуха, Ня йдзі міма, а йдзі ў ..."  йдзіце(1)(1) akula(1), haravatka "...кошыкі з малінамі і йдзіце адкуль прыйшлі, а штраф ..."  йдзяце(1)(1) kolas(1), novaya_zyamlya "...іх спыняе: — Куды йдзяце? — сяброў пытае. — ..."  йду(33)(9) alakhnovich(2), u_kaptsyurokh_hpu "...Хапаю свае клункi i йду на пэрон. Але... у ..." mitskyevich(2), filamaty "...Лауры <#8> «Дзе ні йду я, з сабою ўвесь ..." akula(3), haravatka "...скоранька! - Добра, ужо йду. Ты пабудзіш з каровамі? ..."  йдуць(58)(18) kupala(1), sanyety "...ланцуговы скруты, К сонцу йдуць браточна з рабскае пакуты. ..." kolas(3), novaya_zyamlya "...будзе, Няхай яны ўжо йдуць у людзі. Алесь сядзіць, ..." alakhnovich(2), u_kaptsyurokh_hpu "...Нашыя iнструктары зьмяняюцца: адны йдуць у барак пагрэцца, прыходзяць ..."  йдучы(7)(6) kolas(1), novaya_zyamlya "...Дзівіўся дзядзька тут нямала, Йдучы тунелем да вакзала. Як ..." lyosik(1), nyekatoryya "...калі думка, шырэючы ды йдучы ў глыб, шукае новых ..." baradulin(2), rahatstsyo "...І пад самую раніцу йдучы дамоў, разбудзіў званара й ..."  йдэя(1)(1) akula(1), haravatka "...папярэдзілі доўгія роздумы. Творчая йдэя мусіла дасьпець, трэба было ..."  йе(1)(1) padbyarezski(1), saksafon "...ззаду Чырык задаволена крактануў: "Йе-ес!" Саксафон сцiх, i толькi ..."  йес(1)(1) bryl(1), nizhniya "...«ага» або «яволь» і «йес», прынесеныя з міжнародных сустрэч ..."  йзгатоўку(1)(1) sluchanski(1), draby "...забралы. Праціўнікі сталі на йзгатоўку. Конь Ваяводы, адчуваючы напружанасьць ..."  йзноў(49)(7) kolas(4), novaya_zyamlya "...дойдзе к хмарам Ды йзноў дажджом на рэчку сыдзе ..." alakhnovich(3), u_kaptsyurokh_hpu "...сядайце, грамадзянiн Аляхновiч! Ды йзноў даўгая паўза, у часе ..." adamovich_anton(1), tryvoha "...Цімафеіч, дый у Геаргадзе йзноў зайгралі вочы, - ато ..."  йзрэбная(1)(1) kavyl(1), pad_zorami "...Даль іскрыста-срэбная Радасьць мая йзрэбная Заіняла іняем. Коні-ветры хуткія‚ ..."  йзрэб'я(2)(1) kavyl(2), rostan "...Ты прыйшла‚ ў срэбра йзрэб'я убраная‚ І павеяла водырам ..."  йіврэй(1)(1) mudrou(1), rybalka "...хахляра?! - Заткні ляпу, йіврэй! Пасьля такога дыялёгу з ..."  йіврэю(1)(1) mudrou(1), rybalka "...абяцала начысьціць рэпу «старому йіврэю». Торба была паўнюткай - ..."  йік(1)(1) mudrou(1), historyya "...- А дзе вы... йік... навучыліся...йік... на матацыкле езьдзіць? ..."  йішчо(1)(1) mudrou(1), zimovyya "...рабая кабета. - Ты йішчо не старая... найдёш сабе ..."  йлбе(3)(3) akula(1), haravatka "...- як-бы вычытаўшы на йлбе пастуховы думкі, ды абціраючы ..." husouski(1), pyesnya "...маглі б сесьці на йлбе між рагамі. А параўнаць ..." sluchanski(1), draby "...няхай засячэ сабе на йлбе! Я ўмею ўзнагароджваць, але ..."  йлбы(1)(1) sluchanski(1), draby "...рагатым волатам. Выставіўшы моцныя йлбы й пускаючы з ноздраў ..."  йлгуном(2)(1) sluchanski(2), draby "...я проста абазваў-бы яго йлгуном! - Паверыць цяжка, але ..."  йлгуць(1)(1) sluchanski(1), draby "...Бо сны ніколі ня йлгуць, яны заўсёды кажуць праўду! ..."  йлжывыя(1)(1) sluchanski(1), draby "...ведаеш, што гэтыя весткі йлжывыя. Злыя языкі, варожыя табе, ..."  ймгла(1)(1) sluchanski(1), draby "...дзень імжыць дождж. Шэрая ймгла засьцілае зямлю й неба. ..."  ймгле(2)(2) akula(1), haravatka "...заехаў - як у ймгле быў, ня ведаў, што ..." sluchanski(1), draby "...вартавую заставу, зьніклі ва ймгле... *3. У ЛЕСЕ* Ранішні ..."  ймгліць(1)(1) zhylka(1), vyershy ".../1921/ *ПРАДЧУЦЦЁ* Неба пахмурае... ймгліць невясёлае... Нібы ў бяздоллі ..."  ймглу(2)(2) husouski(1), pyesnya "...Рынуў наўцёкі паўз белую ймглу - ратавацца! Моцна ўжо ..." sluchanski(1), draby "...чаруючай грацыяй, разьсякае трапятлівую ймглу над папарам. Разьліўшаяся як ..."  ймгненна(1)(1) arlou(1), staryya "...у каналізацыйны лаз і ймгненна ліквідуюць аварыю. Праўда, сярод ..."  ймгненьне(4)(3) akula(1), haravatka "...чульлівае мейсца. Дзяцюк на ймгненьне выпусьціў дзяўчыну з рук. ..." husouski(2), pyesnya "...Сьмелы лавец зьнік на ймгненьне, ды зараз Рынуў наўцёкі ..." shchur(1), tysyachahodzdzye "...нас - тугі. Але ймгненьне ільга расьцягнуць на няпэўны ..."  ймгненьні(1)(1) shchur(1), tysyachahodzdzye "...гадзіньнік сакоча, перамельваючы непаўторныя ймгненьні ў пыл, каб мінулага ..."  ймгненьня(1)(1) husouski(1), pyesnya "...І без трывогаў ні ймгненьня ў барох не мінае. ..."  йменьне(1)(1) husouski(1), pyesnya "...ня спэцкаў яшчэ сваё йменьне. Меч наш усюды й ..."  йменьня(1)(1) husouski(1), pyesnya "...адно і ад Божага йменьня Топіць людзей у крыві ..."  йменю(1)(1) sluchanski(1), draby "...ты, Сыч. - Па йменю ня ведаю й я... ..."  ймецца(2)(2) haretski(1), dosvitki "...нямою бабаю... - Не ймецца веры, дзедку, у тое, ..." prylutski(1), vyershy "...бач, батанікі. Ўсё ня ймецца пабачыць Салонікі, Рым, Парыж ..."  ймёнамі(1)(1) arlou(1), staryya "...прыгажуні з падпісанымі ўнізе ймёнамі. Ты будзеш думаць пра ..."  ймжыў(1)(1) akula(1), haravatka "...паўнюсенькі, бо на дварэ ймжыў дожджык. Дзяўчына чулася ў ..."  ймкненьне(4)(3) akula(1), haravatka "...цалкам усьведамленае й мэтанакіраванае ймкненьне. Як-ні-як, Лявон лічыў сябе ..." husouski(2), pyesnya "...Зьверу каштуе пыніць сваё ймкненьне да руху. Ўсьцешна глядзець, ..." kvyatkouski(1), kalyandar "...да прынцыпаў дамовы. Нашае ймкненьне вызваліцца з савецкіх рэаліяў ..."  ймкненьнем(1)(1) akula(1), haravatka "...нечысьць. Хлапец быў паглынуты ймкненьнем, каб якнайхутчэй забегчы дадому. ..."  ймкнуўся(3)(2) kvyatkouski(1), kalyandar "...стрэлы, дзіды й мячы ймкнуўся толькі да аднаго — ..." sluchanski(2), draby "...занадта малады быў... Кожны ймкнуўся зрабіць як найлепей... А ..."  ймкнуцца(2)(2) husouski(1), pyesnya "...дробную нават, праяву бунтарства, Ймкнуцца, ці гэтак, ці так ..." shchur(1), tysyachahodzdzye "...легіён. Маці з нованароджанымі ймкнуцца ўцячы ў пячоры, і ..."  ймкнуць(3)(1) husouski(3), pyesnya "...гэткую зьяву: Птушкі драпежныя ймкнуць на баёвішча з граем, ..."  ймпэрыі(1)(1) sluchanski(1), draby "...з гордамі Сьвяшчэннае Рымскае Ймпэрыі. Амаль уся Эўропа навалілася ..."  ймпэт(1)(1) akula(1), haravatka "...Лявонава падбухторваньне страціла першы ймпэт. Асядаў злосны ўздым. Відаць ..."  ймчаў(1)(1) akula(1), haravatka "...пахілай лекаравай ніве борзда ймчаў ён уніз. Ледзь пасьпяваў ..."  ймчацца(1)(1) zmahar(1), sa_zhody "...Праносяцца вольныя хмары‚ І ймчацца далёка‚ да мілых ракіт ..."  ймшы(2)(1) sluchanski(2), draby "...Вялікі Князь Літоўскі Ягайла ймшы слухае! Галасы прыціхлі. Людзі ..."  ймя(26)(9) alakhnovich(1), u_kaptsyurokh_hpu "...проста на целе нябожчыкава ймя й прозьвiшча хэмiчным алавiком. ..." baradulin(1), rahatstsyo "...малы чуе па-свойму дзедава ймя й кліча: дзед Салавей. ..." adamovich_anton(1), tryvoha "...А праўда, якое сьмешнае ймя - Акакі Серафімавіч? - ..."  ймяніны(1)(1) akula(1), haravatka "...было ягонае сьвята, ягоныя ймяніны. Цярпліва чакаў яго хлопчык ..."  йна(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...пiшу Старанна замазаў "сымпатычнага" йна гэтае месца напiсаў: "недаразьвiтага, ..."  йнакш(19)(5) alakhnovich(1), u_kaptsyurokh_hpu "...ў справе Кавэрды. Ня йнакш! За гэткае знаёмства мяне ..." akula(13), haravatka "...Кмітаву Аўдолю, яна зусім-бы йнакш і пасвойму ўсе прычыны ..." astrautsou(1), sula "...ўласным патрабаваньні клікалі ня йнакш, як Пантэра. - Зноў ..."  йнакшыя(2)(1) akula(2), haravatka "...навука ці не якія йнакшыя норавы ў галаве нарадзіла. ..."  йначай(9)(6) kolas(1), novaya_zyamlya "...кажаш, пан Амброжа, Ды йначай наш Міхал не можа: ..." bykau(1), stsyana "...Мясьнікова, якога называў ня йначай як крывавым мясьніком. Зімой ..." karatkyevich(1), chorny "...Ён заўсёды так ці йначай заставаўся ў яе палоне. ..."  йнтрыгі(1)(1) sluchanski(1), draby "...трэйцяга, Масква павяла безьперапынныя йнтрыгі, імкнучыся аслабіць сілу Вялікакняжай ..."  йнш(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...як зладзействы, бойкi i йнш. Вязень меў права забраць ..."  йншыя(1)(1) kvyatkouski(1), kalyandar "...ўцячы з залі, а йншыя — засталіся, каб паспрабаваць ..."  йо(3)(1) mudrou(3), kalodzyezh "...на падлогу. - Уставай, йо... адзін не сьцягну! - ..."  його(1)(1) bryl(1), halya "...- побачу, як тый його годуваты мэш. Він - ..."  йоп(13)(1) mudrou(13), daroha "...нечым жалезным. - Во йоп... - вылаяўся Мікола, пачуўшы ..."  йрвалася(2)(1) sluchanski(2), draby "...брата. Уся яго йстота йрвалася недзе ў балоцістыя абшары ..."  йрвануў(1)(1) akula(1), haravatka "...нейчую гаворку, сабака гвалтоўна йрвануў направа і заліўся гулкім ..."  йрвануўся(1)(1) sluchanski(1), draby "...з трывогай азірнуўся. Палонны йрвануўся ды з крыкам: «Да ..."  йрваць(1)(1) sluchanski(1), draby "...так, ад жывога мяса йрваць? Гэта-ж баліць! Фёдар азірнуўся. ..."  йрве(1)(1) husouski(1), pyesnya "...а зубар, як бура Йрве праз паляну, наперадзе - ..."  йрвецца(3)(2) akula(1), haravatka "...тутака ўсё коратка, усё йрвецца: як ні вяжы - ..." sluchanski(2), draby "...Пашкевіч. - Уся істота йрвецца да родных пушчаў, балот, ..."  йрвуць(1)(1) husouski(1), pyesnya "...а яны, як ваўкі, йрвуць і катуюць ніцых. Вось ..."  йржа(1)(1) sluchanski(1), draby "...кашуля тапельца. Рудая балотная йржа разпускае за сабою масьляністыя ..."  йржавее(1)(1) shchur(1), tysyachahodzdzye "...паўгорада зьнікла. Ля плоту йржавее на штучнай назе шкілет ..."  йржавую(1)(1) akula(1), haravatka "...ля гасьцінцу знаходзілі старую йржавую амуніцыю. Для малечы была ..."  йржавы(2)(2) shchur(1), tysyachahodzdzye "...мінай шугае ў неба йржавы куст. Пасьля дажджу - ..." zmahar(1), sa_zhody "...нек нагу прабіў на йржавы нож‚ Я да цябе‚ ..."  йржаньне(8)(1) sluchanski(8), draby "...енкі й стогны, конскае йржаньне... Невялікага росту Вітаўт, заўсёды ..."  йржу(1)(1) akula(1), zmaharnyya "...майго нарога. Абцёр пабожна йржу часа благога, І заблішчэў ..."  йржышчы(1)(1) akula(1), haravatka "...жыта накрыж паклала на йржышчы, а на іх - ..."  йскрацца(2)(2) salavyey(1), maye_pyesni "...бы ў дзіўнай казцы, йскрацца, І ў люстра морскай ..." zmahar(1), sa_zhody "...Зоркі?.. І тыя ня йскрацца нам краскамі‚ Ня усьміхнецца ..."  йскрыпка(1)(1) salavyey(1), maye_pyesni "...маўчала, забытая ўсімі, бязгучная йскрыпка, Ды ўраз зажыла, запяяла, ..."  йскрыпцы(1)(1) anonymous(1), litaraturnyya "...гучна грае, А на йскрыпцы ёмка пчолка падцінае. І ..."  йскрыстымі(1)(1) zmahar(1), sa_zhody "...Зноў я імчуся сном-мроямі йскрыстымі Ў Край серабрыстага зрэб'я ..."  йскрыстыя(1)(1) salavyey(1), maye_pyesni "...плач? Мо' траваў сокі йскрыстыя? Не, гэта — боль ..."  йскрыцца(1)(1) zolak(1), krylataye "...палеткі і рачулку, дзе йскрыцца жарства, васілёчкі, любімыя кветкі, ..."  йснавала(4)(3) arlou(1), paryzh "...ў беларускай літаратуры не йснавала. Сёй-той гэтую думку не ..." kvyatkouski(2), kalyandar "...было досыць абмежаванае і йснавала як свайго роду клюб ..." sluchanski(1), draby "...гэтая забарона парушалася. Яна йснавала толькі для выгляду. 26. ..."  йснавалі(1)(1) sluchanski(1), draby "...Царквы - у Літве йснавалі, апрача таго, копныя суды, ..."  йснаваньне(2)(1) sluchanski(2), draby "...хочуць прызнаць права на йснаваньне, незалежнай ад Польшчы, Літвы-Беларусі. ..."  йснаваньнем(1)(1) akula(1), haravatka "...навакольнае мітусьні, што называлася йснаваньнем, ды так брыў некуды ..."  йснаваньня(4)(3) akula(1), haravatka "...асноўныя й непазьбежныя працэсы йснаваньня. Людзі родзяцца і ўміраюць, ..." arlou(2), aperatsyya "...тыя колькі хвілінаў сьцішанага йснаваньня паміж яваю й сном, ..." kvyatkouski(1), kalyandar "...За першыя паўстагодзьдзя свайго йснаваньня мурынска-мулацкая дзяржава на сваіх ..."  йснуе(8)(4) arlou(3), nyakhay_zhyvuts "...што беларуская мова сапраўды йснуе. Але тое ў Маскве. ..." batsyukou(1), krykhu "...навобмацак, нібыта яе не йснуе наогул, а ўсё цела ..." kvyatkouski(3), kalyandar "...не забаранялася, так і йснуе дагэтуль сабе паціху, але ..."  йснуюць(1)(1) kvyatkouski(1), kalyandar "...прамысловыя, культурныя — яны йснуюць і разьвіваюцца, замяніўшы сабою ..."  йснуючы(1)(1) kvyatkouski(1), kalyandar "...НАШЫЯ праціўнікі «вешаюць» не йснуючы «грэх», гэта значыць, што ..."  йснуяце(1)(1) arlou(1), tunel "...U.S.Armу) пакуль што ціхамірна йснуяце па-за эстэтычнымі крытэрыямі беларускіх ..."  йстота(4)(2) akula(2), haravatka "...матку. Але ўся Янукова йстота пратэставала проці такое ашаламляючае ..." sluchanski(2), draby "...адлучку брата. Уся яго йстота йрвалася недзе ў балоцістыя ..."  йстоту(2)(1) akula(2), haravatka "...забрала найбольш любую яму йстоту. Хлапец разгубіўся, спалохаўся. Сьлёзам ..."  йстоты(1)(1) akula(1), haravatka "...Нідзе не было жывое йстоты. Толькі птушкі, вавёркі й ..."  йстужка(1)(1) sokalau-voyush(1), dushok "...ў іх, як залатая йстужка ў нямытыя косы, упляталася. ..."  йстужкаю(1)(1) kolas(1), novaya_zyamlya "...заметна спаміж збожжа Віліся йстужкаю прыгожа; Лясы, гаёчкі вынікалі, ..."  йстужкі(1)(1) sluchanski(1), draby "...за сабою масьляністыя сіня-чырвоныя йстужкі й колы... Перад Троцкай ..."  йсці(13)(5) barshcheuski(1), rospach "...што імга ўцякае. Мушу йсці ў краіну тую, Дзе ..." kolas(7), novaya_zyamlya "...рахмана, На крыж гатовы йсці за пана, Старыя костачкі ..." chachot(1), tvory "...дзівіўся: о Божа, Кума йсці ўжо не можа. *ПРАСНІЧКА* ..."  йсьц(5)(1) alakhnovich(5), u_kaptsyurokh_hpu "...мацi пакой дыплёмата. Трэба йсьцi ў ГПУ, трэба прасiць, ..."  йсьці(110)(9) bykau(6), na_balotnay "...рабіць - упарціцца, ня йсьці, дык, мабыць, сапраўды ён ..." baradulin(4), rahatstsyo "...Нахапіўся вечар. Апёнак сабраўся йсьці дамоў. Старшыня кажа: вазьмі ..." adamovich_anton(8), kakhany_horad "...жыхарства, якое не захацела йсьці з намі, г. зн. ..."  йшл(5)(1) alakhnovich(5), u_kaptsyurokh_hpu "...Ну, ведама, вы ня йшлi з рэвольвэрам у руцэ, ..."  йшла(45)(14) kupala(1), yana_i_ya "...бярозы. Дзе толькі ні йшла яна, - з прыпала ..." kolas(3), novaya_zyamlya "...маці есці пакідала Ды йшла ў камору па другое, ..." bykau(3), vauchynaya "...адкуль бы яна ні йшла - ад Бога ці ..."  йшлі(75)(14) barshcheuski(1), kurhany "...грымеў з касцёла. Зоркі йшлі сваёй дарогай, Ды ўцяклі ..." kolas(12), novaya_zyamlya "...прыгожыя загібы Так міла йшлі каля сядзібы, Што проста ..." bykau(1), vauchynaya "...яўна не разумелі, куды йшлі і куды трэба было ..."  йшло(18)(9) kolas(3), novaya_zyamlya "...браткам! — І ўсё йшло зноў сваім парадкам. А ..." baradulin(1), rahatstsyo "...Яшчэ аракаў куды ні йшло. І дзяды й прадзеды ..." adamovich_anton(2), kakhany_horad "...«на мясцовасьці», нек ня йшло адразу. Не, «зьліквідаваць» перш-на-перш ..."  йшоў(65)(12) kolas(4), novaya_zyamlya "...хатай зараз пачынаўся Ды йшоў квяцістай раўніною З мурожнай ..." alakhnovich(4), u_kaptsyurokh_hpu "...даць тутэйшым жыхаром. Я йшоў апошнiм. Усе мае таварышы ..." haretski(2), fantaziya "...Коўне Лявон Гмырак. Шыбка йшоў у хутры і ў ..."  йшчэ(53)(9) mitskyevich(1), filamaty "...крык маёй маткі доўга йшчэ, доўга мне чуўся. Не ..." adamovich_anton(38), kakhany_horad "...Ён ня бачыў гэтага йшчэ - вось як яно ..." chachot(2), balady "...дзе ёсць прагнасць такая йшчэ ў свеце - І ..."  йэх(1)(1) chorny(1), khvoi "...Там хадзіла, там гуляла Йэх!.. Дзеўка малада!.. Яўхім спакойна ..."